import img from "../assets/images5.jpg";

export const stockData = [
  {
    img: img,
    title: "أكملْ دورة اللغة الإنجليزية",
    description: "دروس لمستويات المُبتدئ، والمُتوسط، والمُتقدِّم",
  },
  {
    img: img,
    title: "أكملْ دورة اللغة الإنجليزية",
    description: "دروس لمستويات المُبتدئ، والمُتوسط، والمُتقدِّم",
  },
  {
    img: img,
    title: "أكملْ دورة اللغة الإنجليزية",
    description: "دروس لمستويات المُبتدئ، والمُتوسط، والمُتقدِّمD",
  },
  {
    img: img,
    title: "أكملْ دورة اللغة الإنجليزية",
    description: "دروس لمستويات المُبتدئ، والمُتوسط، والمُتقدِّم",
  },
  {
    img: img,
    title: "أكملْ دورة اللغة الإنجليزية",
    description: "دروس لمستويات المُبتدئ، والمُتوسط، والمُتقدِّم",
  },
  {
    img: img,
    title: "أكملْ دورة اللغة الإنجليزية",
    description: "دروس لمستويات المُبتدئ، والمُتوسط، والمُتقدِّم",
  },
];
